"Open with Keka" = "Open with Keka";
"Compress here" = "Compress here";
"Compress to..." = "Compress to...";
"Extract here" = "Extract here";
"Extract to..." = "Extract to...";
"Extract to \"%@\"" = "Extract to \"%@\"";
"Compress with Keka" = "Compress with Keka";
